/* Format für normale Runde auf Matchblatt */
"1/%ld-Final%@" = "1/%ld-finale%@";

/* Final auf Matchblatt */
"Final" = "Finale";

/* kleiner Final auf Matchblatt */
"kleiner Final" = "petit Finale";

/* Runde auf Matchblatt */
"Runde: " = "Tour: ";
"Trostrunde" = " consolation";

/* Serie auf Matchblatt */
"Serie: " = "Série: ";

/* Spielnummer auf Matchblatt */
"Spiel-Nr.:" = "Match no:";

/* Tisch auf Matchblatt */
"Tisch:" = "Table:";

/* Zeit auf Matchblatt */
"Zeit: %@" = "Temps: %@";

/* Gruppenspiel auf Matchblatt */
"Gruppenspiel" = "Jeu de groupe";

/* Gewinnsätze auf Matchblatt */
"Gewinnsaetze" = "%@: %d sets gagnants";

/* Schiedsrichter auf Matchblatt */
"Schiedsrichter" = "Arbitre:";

/* Aufruf auf Matchblatt */
"Aufruf" = "Appel:    1   2   3";

/* Sieger auf Matchblatt */
"Sieger" = "Vainq.";

/* Berechnung für Gruppe */
"(Berechnung am Turniertisch)" = "(Calcul à la table de tournoi)";

/* Sieggleichheit für Gruppe */
"Bei Sieggleichheit entscheiden Satz- und Punktverhaeltnis" = "A égalité de victoires, le rapport des sets et des points détermine le rang";

/* Gruppe auf Gruppen-Matchblatt */
"Gruppe: " = "Groupe: ";

/* Rang für Gruppe */
"Rang" = "Rang";

/* Rang für Gruppe */
"Rang:" = "Rang:";

/* Sätze für Gruppe */
"Saetze" = "Sets";
"Name Vorname" = "Nom Prénom";
"Club" = "Club";
"Punkte" = "Points";
"Gewinner ankreuzen" = "Indiquez le vainqueur";

/* Serie auf Matchblatt */
"Serie: " = "Série: ";

/* Siege für Gruppe */
"Siege" = "Vict.";

"Sieger Blatt %d" = "Vainqueur page %d";
"gelbe Karte" = "carte jaune";
"rote Karte" = "carte rouge";
"Timeout" = "timeout";
